[
  {
    "trip_id": "1",
    "trip_name": "Star Wars Trip",
    "minimum_price": "1500$",
    "trip_summary": "You've always wanted to meet a Jedi, a Sith or even both ?",
    "trip_summary_2": "you can choose a planet to spend your whole trip, many activity for the trip and a vehicle that will allow you to travel on the planet and even explore it if you want",
    "step_type": "Planet",
    "step_1": "Tatooine:",
    "step_1_summary": "A beautiful desert planet with many villages and market which will allow you to meet and trade with the locals but be careful it's a dangerous planets with it's lots of foes and treats",
    "step_2": "Endor:",
    "step_2_summary": "this forest planet is full of life and lakes, the landscapes are beatiful and if you like to hike you'll fall in love with this planet, maybe you'll meet one of the cute but not to be underestimate ewok",
    "step_3": "Coruscant:",
    "step_3_summary": "This Ecumenopolis, is the center of the galaxy in terms of economy and politics (don't go to deep)",
    "step_4": "Naboo:",
    "step_4_summary": "this exotics planet full of grassy hills and swampy lake is a planet known for being the birthplace of palpatine",
    "vehicle_1": "X-wings:",
    "vehicle_1_summary": "This ship is a military ship it could be useful depending on what you're are trying to do",
    "vehicle_2": "Speeder:",
    "vehicle_2_summary": "This Hovercraft allow for fast travel on land, many planet like tatooine a known for their speerder's races",
    "vehicle_3": "Millennium Falcon:",
    "vehicle_3_summary": "one of the fastest if not the fastest ship of the whole galaxy",
    "vehicle_4": "TIE Interceptor:",
    "vehicle_4_summary": "this TIE vessels will please all the empire enjoyer",
    "activities_1": "Build your own lightsaber:",
    "activities_1_summary": "Build you own lightsaber with a true kyber crystal and the help of a jedi",
    "activities_2": "Learn the way of the forces:",
    "activities_2_summary": "A whole training with a jedi (be careful not everybody is worth enough to be a jedi)",
    "activities_3": "Eat some local alien food",
    "activities_3_summary": "eating food on a 5-star restaurant and try some new things",
    "activities_4": "Speeder Racing:",
    "activities_4_summary": "watch or take part in a Speeder Race",
    "option_1_1": "Tatooine",
    "option_1_2": "Endor",
    "option_1_3": "Coruscant",
    "option_1_4": "Naboo",
    "option_2_1": "X-wings",
    "option_2_2": "Speeder",
    "option_2_3": "Millennium Falcon",
    "option_2_4": "TIE Interceptor",
    "option_3_1": "Build you own lightsaber",
    "option_3_2": "Learn the way of the forces",
    "option_3_3": "Eat some local alien food",
    "option_3_4": "Speeder Racing",
    "option_1_1_price": "500",
    "option_1_2_price": "1000",
    "option_1_3_price": "1250",
    "option_1_4_price": "750",
    "option_2_1_price": "2500",
    "option_2_2_price": "150",
    "option_2_3_price": "10000",
    "option_2_4_price": "5000",
    "option_3_1_price": "7500",
    "option_3_2_price": "170000",
    "option_3_3_price": "25",
    "option_3_4_price": "150",
    "image_1": "assets/img/trip/st/1.png",
    "image_2": "assets/img/trip/st/2.png",
    "image_3": "assets/img/trip/st/3.png"
  },
  {
    "trip_id": "2",
    "trip_name": "Avatar Adventure",
    "minimum_price": "1500$",
    "trip_summary": "You’ve always dreamed of exploring the world of Pandora? Now's your chance!",
    "trip_summary_2": "Choose your destination, select an avatar to embody, and enjoy numerous activities and adventures across the breathtaking landscapes of Pandora.",
    "step_type": "Planet",
    "step_1": "Pandora – Jungle: ",
    "step_1_summary": "A lush, vibrant jungle filled with giant trees, bioluminescent plants, and an abundance of wildlife. Be cautious of the dangerous creatures that roam the depths.",
    "step_2": "Pandora – Floating Mountains: ",
    "step_2_summary": "Marvel at the breathtaking floating mountains and explore the aerial beauty of Pandora. Perfect for those looking to experience an entirely unique landscape.",
    "step_3": "Pandora – The Reef: ",
    "step_3_summary": "Dive into the crystal-clear waters of Pandora’s reef and discover an underwater world teeming with life, from alien fish to the mysterious creatures that lurk below.",
    "step_4": "Pandora – The Sacred Grove: ",
    "step_4_summary": "A serene, sacred place where the Na'vi commune with Eywa, the life force of Pandora. A peaceful retreat for reflection and learning the ways of the Na'vi.",
    "vehicle_1": "Banshee: ",
    "vehicle_1_summary": "Ride on a Banshee, one of Pandora's flying creatures, and soar through the skies as you explore the floating mountains and jungles.",
    "vehicle_2": "Direhorse: ",
    "vehicle_2_summary": "Use the Direhorse, a native creature, for fast and smooth travel across the jungles of Pandora.",
    "vehicle_3": "AMP Suit: ",
    "vehicle_3_summary": "A human-made mechanical suit used for exploration and protection. Great for those looking to experience the world of Pandora from a more powerful perspective.",
    "vehicle_4": "Submarine: ",
    "vehicle_4_summary": "Explore the wonders of Pandora’s underwater world with a submarine, perfect for those wishing to explore the reef and its mysterious depths.",
    "activities_1": "Fly a Banshee: ",
    "activities_1_summary": "Learn how to bond with a Banshee and soar through the skies of Pandora like a Na'vi.",
    "activities_2": "Learn the Ways of the Na'vi: ",
    "activities_2_summary": "Engage in a training session with a Na'vi guide and learn the spiritual practices of the indigenous people of Pandora.",
    "activities_3": "Pandora Wildlife Safari: ",
    "activities_3_summary": "Go on a guided safari to observe and interact with Pandora’s wildlife, from the peaceful thanator to the dangerous viperwolves.",
    "activities_4": "Explore the Sacred Grove: ",
    "activities_4_summary": "Embark on a spiritual journey to the Sacred Grove, where you can connect with Eywa and learn about Pandora’s life force.",
    "option_1_1": "Pandora – Jungle",
    "option_1_2": "Pandora – Floating Mountains",
    "option_1_3": "Pandora – The Reef",
    "option_1_4": "Pandora – The Sacred Grove",
    "option_2_1": "Banshee",
    "option_2_2": "Direhorse",
    "option_2_3": "AMP Suit",
    "option_2_4": "Submarine",
    "option_3_1": "Fly a Banshee",
    "option_3_2": "Learn the Ways of the Na'vi",
    "option_3_3": "Pandora Wildlife Safari",
    "option_3_4": "Explore the Sacred Grove",
    "option_1_1_price": "500",
    "option_1_2_price": "1000",
    "option_1_3_price": "1250",
    "option_1_4_price": "750",
    "option_2_1_price": "1500",
    "option_2_2_price": "250",
    "option_2_3_price": "5000",
    "option_2_4_price": "3000",
    "option_3_1_price": "3000",
    "option_3_2_price": "7000",
    "option_3_3_price": "1000",
    "option_3_4_price": "1500",
    "image_1": "assets/img/trip/avatar/1.png",
    "image_2": "assets/img/trip/avatar/2.png",
    "image_3": "assets/img/trip/avatar/3.png"
  },
  {
    "trip_id": "3",
    "trip_name": "Jurassic Park Adventure",
    "minimum_price": "1500$",
    "trip_summary": "Ever wanted to step into a world where dinosaurs roam free? Your chance is here!",
    "trip_summary_2": "Choose your destination within Jurassic Park, pick a vehicle, and immerse yourself in thrilling adventures, while encountering some of the most iconic dinosaurs in history.",
    "step_type": "Island",
    "step_1": "Isla Nublar – The Jurassic Jungle: ",
    "step_1_summary": "A dense jungle on Isla Nublar, home to some of the most iconic dinosaurs, including the mighty Tyrannosaurus rex. Be prepared for an intense, thrilling experience in the heart of Jurassic Park.",
    "step_2": "Isla Sorna – The Raptor Peninsula: ",
    "step_2_summary": "Isla Sorna is known for its dangerous Velociraptors. Head to the Raptor Peninsula where you’ll observe these intelligent and deadly creatures in a controlled setting, but beware, they are never fully predictable.",
    "step_3": "Isla Muerta – The Marine Lagoon: ",
    "step_3_summary": "Isla Muerta is home to the massive aquatic creatures of Jurassic Park, including the terrifying Mosasaurus. Enjoy a boat tour to witness these creatures in action as they leap from the water.",
    "step_4": "Isla Nublar – The Lost Valley: ",
    "step_4_summary": "Venture into the Lost Valley of Isla Nublar, a hidden area where prehistoric creatures, like the Brachiosaurus and Triceratops, roam freely. A safe, peaceful experience for dinosaur lovers.",
    "vehicle_1": "Safari Jeep: ",
    "vehicle_1_summary": "A classic safari jeep, perfect for cruising through the jungle and safely observing dinosaurs from a distance.",
    "vehicle_2": "Gyrosphere: ",
    "vehicle_2_summary": "A spherical vehicle that allows you to roll through the park and interact with the dinosaurs up close, all while staying safely inside.",
    "vehicle_3": "Helicopter: ",
    "vehicle_3_summary": "Take a thrilling helicopter ride over Jurassic Park, offering a bird's-eye view of the entire island and the dinosaurs below.",
    "vehicle_4": "Mosasaurus Boat: ",
    "vehicle_4_summary": "A specialized boat that takes you on a tour of the Mosasaurus Lagoon, offering an unforgettable view of the giant marine reptile.",
    "activities_1": "Dinosaur Tracking: ",
    "activities_1_summary": "Join a team of experts to track and observe dinosaurs in the wild, using high-tech equipment and techniques to safely follow their movements.",
    "activities_2": "Velociraptor Encounter: ",
    "activities_2_summary": "Get up close and personal with the Velociraptors in a controlled environment, learning about their behavior and intelligence from the experts.",
    "activities_3": "Dinosaur Feeding: ",
    "activities_3_summary": "Assist in feeding some of the herbivorous dinosaurs, such as the Brachiosaurus and Triceratops, in a supervised environment.",
    "activities_4": "Water Tour – Mosasaurus: ",
    "activities_4_summary": "Take a boat tour around the Mosasaurus Lagoon and observe the massive sea creature in its natural habitat as it performs jaw-dropping leaps from the water.",
    "option_1_1": "Isla Nublar – The Jurassic Jungle",
    "option_1_2": "Isla Sorna – The Raptor Peninsula",
    "option_1_3": "Isla Muerta – The Marine Lagoon",
    "option_1_4": "Isla Nublar – The Lost Valley",
    "option_2_1": "Safari Jeep",
    "option_2_2": "Gyrosphere",
    "option_2_3": "Helicopter",
    "option_2_4": "Mosasaurus Boat",
    "option_3_1": "Dinosaur Tracking",
    "option_3_2": "Velociraptor Encounter",
    "option_3_3": "Dinosaur Feeding",
    "option_3_4": "Water Tour – Mosasaurus",
    "option_1_1_price": "500",
    "option_1_2_price": "1000",
    "option_1_3_price": "1500",
    "option_1_4_price": "750",
    "option_2_1_price": "300",
    "option_2_2_price": "800",
    "option_2_3_price": "5000",
    "option_2_4_price": "2000",
    "option_3_1_price": "1000",
    "option_3_2_price": "5000",
    "option_3_3_price": "300",
    "option_3_4_price": "2000",
    "image_1": "assets/img/trip/jurassic/1.png",
    "image_2": "assets/img/trip/jurassic/2.png",
    "image_3": "assets/img/trip/jurassic/3.png"
  },
  {
    "trip_id": "4",
    "trip_name": "Harry Potter Wizarding Adventure",
    "minimum_price": "1500$",
    "trip_summary": "Step into the magical world of Harry Potter! Visit iconic wizarding locations, experience magical activities, and immerse yourself in the enchanting world of Hogwarts.",
    "trip_summary_2": "Choose your destination, select your magical vehicle, and enjoy unique experiences from the wizarding world. You might even bump into a wizard or two!",
    "step_type": "Location",
    "step_1": "Hogwarts Castle – The Great Hall: ",
    "step_1_summary": "Step into the iconic Great Hall, where magical feasts and house sorting take place. A perfect introduction to life at Hogwarts, complete with enchanted ceiling and floating candles.",
    "step_2": "Diagon Alley – The Magical Marketplace: ",
    "step_2_summary": "Explore the bustling streets of Diagon Alley, filled with magical shops like Ollivanders, Flourish and Blotts, and Weasleys' Wizard Wheezes. Stock up on magical supplies and learn the art of potion-making.",
    "step_3": "Hogsmeade – The Wizarding Village: ",
    "step_3_summary": "Visit the only all-wizarding village in Britain, home to Honeydukes, The Three Broomsticks, and the Shrieking Shack. Don't forget to try some Butterbeer!",
    "step_4": "Forbidden Forest – The Enchanted Woods: ",
    "step_4_summary": "Enter the mysterious Forbidden Forest, a place filled with magical creatures like centaurs, unicorns, and acromantulas. Be cautious, though—it's not without its dangers.",
    "vehicle_1": "Flying Broomstick: ",
    "vehicle_1_summary": "Soar through the skies like a true Gryffindor or Slytherin! Experience the thrill of flying a broomstick as you explore the grounds of Hogwarts and beyond.",
    "vehicle_2": "Hogwarts Express: ",
    "vehicle_2_summary": "Take a magical train ride aboard the Hogwarts Express, traveling between London and Hogwarts. Enjoy the scenic route through the English countryside, and maybe get a glimpse of some magical creatures along the way.",
    "vehicle_3": "Magical Carriage: ",
    "vehicle_3_summary": "Take a ride in a magical horse-drawn carriage that will whisk you away to your next magical adventure, whether it's Hogwarts or Hogsmeade.",
    "vehicle_4": "Thestral-Drawn Carriage: ",
    "vehicle_4_summary": "Experience a ride through the Forbidden Forest in a carriage drawn by Thestrals. A spooky, yet magical experience!",
    "activities_1": "Potion Brewing: ",
    "activities_1_summary": "Learn the ancient art of potion-making from a Hogwarts professor. Brew your own magical potions with ingredients like dragon liver and phoenix feather.",
    "activities_2": "Wand Crafting: ",
    "activities_2_summary": "Create your very own wand at Ollivanders, using magical woods and cores. Will it choose you, or will you have to choose it?",
    "activities_3": "Quidditch Match: ",
    "activities_3_summary": "Take part in a thrilling Quidditch match! Whether you're flying a broomstick or cheering from the stands, the excitement of the game will leave you spellbound.",
    "activities_4": "Magical Creatures Encounter: ",
    "activities_4_summary": "Meet some of the magical creatures from the wizarding world, from Hippogriffs to house-elves, and even Hagrid’s pet dragon. An unforgettable experience!",
    "option_1_1": "Hogwarts Castle – The Great Hall",
    "option_1_2": "Diagon Alley – The Magical Marketplace",
    "option_1_3": "Hogsmeade – The Wizarding Village",
    "option_1_4": "Forbidden Forest – The Enchanted Woods",
    "option_2_1": "Flying Broomstick",
    "option_2_2": "Hogwarts Express",
    "option_2_3": "Magical Carriage",
    "option_2_4": "Thestral-Drawn Carriage",
    "option_3_1": "Potion Brewing",
    "option_3_2": "Wand Crafting",
    "option_3_3": "Quidditch Match",
    "option_3_4": "Magical Creatures Encounter",
    "option_1_1_price": "500",
    "option_1_2_price": "1000",
    "option_1_3_price": "750",
    "option_1_4_price": "1250",
    "option_2_1_price": "800",
    "option_2_2_price": "1500",
    "option_2_3_price": "300",
    "option_2_4_price": "2000",
    "option_3_1_price": "1000",
    "option_3_2_price": "2000",
    "option_3_3_price": "1500",
    "option_3_4_price": "2500",
    "image_1": "assets/img/trip/harrypotter/1.png",
    "image_2": "assets/img/trip/harrypotter/2.png",
    "image_3": "assets/img/trip/harrypotter/3.png"
  },
  {
    "trip_id": "5",
    "trip_name": "Runeterra Adventure Tour",
    "minimum_price": "1500$",
    "trip_summary": "Explore the vast and diverse world of Runeterra, from the majestic cities of Piltover and Zaun to the mystical forests of Ionia and the dangerous wilds of Freljord. Discover the secrets of each region and embark on thrilling adventures!",
    "trip_summary_2": "Choose your path between four iconic regions of Runeterra, each with its own unique culture, technology, and challenges. Will you explore the elegance of Piltover, the rebellious heart of Zaun, the tranquil beauty of Ionia, or the icy tundra of Freljord?",
    "step_type": "Region",
    "step_1": "Piltover – The City of Progress: ",
    "step_1_summary": "Explore the towering city of Piltover, a beacon of innovation and elegance. Visit the grand academies and the Hextech labs, and witness the cutting-edge technology that powers this region’s advanced society.",
    "step_2": "Zaun – The Undercity: ",
    "step_2_summary": "Venture into the polluted and rebellious undercity of Zaun, where survival depends on science, magic, and ingenuity. Discover the hidden laboratories, industrial sectors, and the dangers lurking in its depths.",
    "step_3": "Ionia – The Spirit Blossom Forest: ",
    "step_3_summary": "Wander through the serene and mystical forests of Ionia, a land where nature and spirit coexist. Discover the art of martial arts, spiritual magic, and the ancient traditions that define this peaceful yet conflicted region.",
    "step_4": "Freljord – The Frozen North: ",
    "step_4_summary": "Journey into the harsh, unforgiving lands of Freljord. Battle the icy winds and explore the ancient ruins of this cold, war-torn region, where ancient gods and powerful leaders like Ashe and Sejuani fight for control.",
    "vehicle_1": "Hextech Transporter: ",
    "vehicle_1_summary": "Travel in an advanced Hextech vehicle, powered by the energy of Hextech crystals. A fast and efficient way to move between Piltover and Zaun, showcasing the contrast between the cities.",
    "vehicle_2": "Spirit Walkers: ",
    "vehicle_2_summary": "Take part in a guided walk through Ionia, where ancient Spirit Walkers will show you how to commune with nature and tap into the region's deep spiritual magic.",
    "vehicle_3": "Snow Runners: ",
    "vehicle_3_summary": "Brave the frozen terrain of Freljord on a snow runner, a powerful vehicle designed to travel through the harshest conditions, perfect for exploring this icy wilderness.",
    "vehicle_4": "Zaunite Hovercraft: ",
    "vehicle_4_summary": "Take a ride through Zaun’s industrial landscape in a hovercraft, gliding above the toxic streets and catching glimpses of the underground technology that powers the city.",
    "activities_1": "Local Cuisine Experience: ",
    "activities_1_summary": "Taste local delicacies and explore the rich flavors of Runeterra’s diverse cultures. Enjoy a variety of foods, from Piltover's fine dining to Zaun's street food and Ionia's herbal infusions.",
    "activities_2": "Crafting and Artisanal Workshop: ",
    "activities_2_summary": "Participate in a hands-on workshop where you can craft your own items, whether it’s a piece of jewelry, a mechanical invention, or a spiritual charm from Ionia. Create something special to remember your journey.",
    "activities_3": "Nature Hike and Exploration: ",
    "activities_3_summary": "Take a scenic hike through the stunning landscapes of each region. Explore the lush forests of Ionia, the snowy peaks of Freljord, or the intricate cityscapes of Piltover and Zaun.",
    "activities_4": "Traditional Dance and Music: ",
    "activities_4_summary": "Experience the music and dances of Runeterra's different regions. Learn a traditional Piltover waltz, a Zaunite rhythm, or join in an Ionia-inspired performance that celebrates the natural world.",
    "option_1_1": "Piltover – The City of Progress",
    "option_1_2": "Zaun – The Undercity",
    "option_1_3": "Ionia – The Spirit Blossom Forest",
    "option_1_4": "Freljord – The Frozen North",
    "option_2_1": "Hextech Transporter",
    "option_2_2": "Spirit Walkers",
    "option_2_3": "Snow Runners",
    "option_2_4": "Zaunite Hovercraft",
    "option_3_1": "Local Cuisine Experience",
    "option_3_2": "Crafting and Artisanal Workshop",
    "option_3_3": "Nature Hike and Exploration",
    "option_3_4": "Traditional Dance and Music",
    "option_1_1_price": "500",
    "option_1_2_price": "800",
    "option_1_3_price": "1200",
    "option_1_4_price": "1000",
    "option_2_1_price": "1500",
    "option_2_2_price": "1000",
    "option_2_3_price": "1200",
    "option_2_4_price": "700",
    "option_3_1_price": "500",
    "option_3_2_price": "800",
    "option_3_3_price": "1000",
    "option_3_4_price": "600",
    "image_1": "assets/img/trip/runeterra/1.png",
    "image_2": "assets/img/trip/runeterra/2.png",
    "image_3": "assets/img/trip/runeterra/3.png"
  },
  {
    "trip_id": "6",
    "trip_name": "Middle-earth Adventure Tour",
    "minimum_price": "1500$",
    "trip_summary": "Embark on an unforgettable journey through Middle-earth, where you'll explore iconic locations, meet legendary characters, and experience the beauty and danger of this fantastical world. Will you join the fellowship or follow your own path?",
    "trip_summary_2": "Choose your adventure between four legendary regions of Middle-earth: the peaceful Shire, the ancient forests of Lothlórien, the rugged lands of Rohan, or the dark and mysterious Mordor. Each region offers its own unique history and challenges.",
    "step_type": "Region",
    "step_1": "The Shire – A Hobbit's Dream: ",
    "step_1_summary": "Experience the idyllic life of the Hobbits in the Shire, a peaceful land of rolling hills, green meadows, and quaint villages. Enjoy the simple pleasures of life and discover the roots of the most legendary adventure ever told.",
    "step_2": "Lothlórien – The Golden Wood: ",
    "step_2_summary": "Venture into the enchanted forest of Lothlórien, home of the Elves. Wander beneath the golden trees, where time seems to stand still, and uncover the secrets of this ancient and magical place.",
    "step_3": "Rohan – The Kingdom of the Riders: ",
    "step_3_summary": "Ride across the plains of Rohan, a land of horse lords and sweeping grasslands. Join the Rohirrim in battle or explore their majestic capital, Edoras, a city surrounded by breathtaking mountains.",
    "step_4": "Mordor – The Land of Shadow: ",
    "step_4_summary": "Enter the dark and foreboding land of Mordor, where evil reigns and the fires of Mount Doom never cease. This dangerous region offers a glimpse into the heart of darkness that threatens Middle-earth.",
    "vehicle_1": "Horseback Ride: ",
    "vehicle_1_summary": "Travel as the Rohirrim do, on horseback, across the plains of Rohan. Feel the wind in your hair as you gallop through the grasslands and experience the freedom of this legendary culture.",
    "vehicle_2": "Elven Boat: ",
    "vehicle_2_summary": "Travel by the tranquil waters of Lothlórien in an Elven boat, drifting beneath the golden leaves of the forest while taking in the beauty and serenity of this magical land.",
    "vehicle_3": "Hobbit Cart: ",
    "vehicle_3_summary": "Enjoy a relaxing ride in a traditional Hobbit cart through the picturesque Shire, taking in the quaint villages and the rolling hills that make this region so special.",
    "vehicle_4": "Dark Steed: ",
    "vehicle_4_summary": "For those brave enough to venture into Mordor, ride a dark steed through the desolate lands of shadow, crossing the barren wastes of this cursed realm.",
    "activities_1": "Hobbit Feast: ",
    "activities_1_summary": "Indulge in a hearty Hobbit-style feast, complete with second helpings, ale, and delicious local delicacies from the Shire. Enjoy the simple pleasures that the Hobbits cherish.",
    "activities_2": "Elven Archery: ",
    "activities_2_summary": "Learn the ancient art of Elven archery in Lothlórien. With expert guidance from the Elves, you'll have the chance to hone your skills and shoot with precision.",
    "activities_3": "Horseback Riding Lessons: ",
    "activities_3_summary": "Take a lesson in horseback riding from the legendary Riders of Rohan. Learn to ride like a true Rohirrim, mastering the art of riding across vast plains and preparing for battle.",
    "activities_4": "Trek to Mount Doom: ",
    "activities_4_summary": "For the truly daring, embark on a challenging trek through the volcanic terrain of Mordor, following the path to the dark heart of Middle-earth, where the fate of the One Ring was sealed.",
    "option_1_1": "The Shire – A Hobbit's Dream",
    "option_1_2": "Lothlórien – The Golden Wood",
    "option_1_3": "Rohan – The Kingdom of the Riders",
    "option_1_4": "Mordor – The Land of Shadow",
    "option_2_1": "Horseback Ride",
    "option_2_2": "Elven Boat",
    "option_2_3": "Hobbit Cart",
    "option_2_4": "Dark Steed",
    "option_3_1": "Hobbit Feast",
    "option_3_2": "Elven Archery",
    "option_3_3": "Horseback Riding Lessons",
    "option_3_4": "Trek to Mount Doom",
    "option_1_1_price": "500",
    "option_1_2_price": "1000",
    "option_1_3_price": "1200",
    "option_1_4_price": "1500",
    "option_2_1_price": "300",
    "option_2_2_price": "500",
    "option_2_3_price": "250",
    "option_2_4_price": "700",
    "option_3_1_price": "200",
    "option_3_2_price": "700",
    "option_3_3_price": "400",
    "option_3_4_price": "1500",
    "image_1": "assets/img/trip/middleearth/1.png",
    "image_2": "assets/img/trip/middleearth/2.png",
    "image_3": "assets/img/trip/middleearth/3.png"
  }


]